
/* Class = "NSBox"; title = "Box"; ObjectID = "8"; */
"8.title" = "Box";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "19"; */
"19.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "22"; */
"22.title" = " ";

/* Class = "NSTableColumn"; headerCell.title = "Nombre"; ObjectID = "28"; */
"28.headerCell.title" = "Nombre";

/* Class = "NSTableColumn"; headerCell.title = "Estado"; ObjectID = "29"; */
"29.headerCell.title" = "Estado";

/* Class = "NSBox"; title = "Box"; ObjectID = "31"; */
"31.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Llaves secretas"; ObjectID = "50"; */
"50.title" = "Llaves secretas";

/* Class = "NSTextFieldCell"; title = "Cuenta:"; ObjectID = "52"; */
"52.title" = "Cuenta:";

/* Class = "NSTextFieldCell"; title = "La llave secreta se muestra acá..."; ObjectID = "53"; */
"53.title" = "La llave secreta se muestra acá...";

/* Class = "NSTextFieldCell"; title = "Fingerprints conocidas"; ObjectID = "54"; */
"54.title" = "Fingerprints conocidas";

/* Class = "NSButtonCell"; title = "Mostrar Fingerprint…"; ObjectID = "55"; */
"55.title" = "Mostrar Fingerprint…";

/* Class = "NSButtonCell"; title = "Generar"; ObjectID = "56"; */
"56.title" = "Generar";
